{"07-2019-01-03-002": "07_DDT_Direction Départementale des Territoires de l'Ardèche - 07-2019-01-03-002 - AP destruction Sangliers  BAIX\n6\nArticle 1 : M. Marcel LAUNAY, lieutenant de louveterie du département de l'Ardèche est chargé dedétruire les sangliers compromettant la sécurité et les cultures, par tout moyen autorisé par laréglementation, sur le territoire communal de BAIX.Ces opérations auront lieu après information du maire de la commune de BAIX, du président del'association communale de chasse agréée de BAIX, du service départemental de l’ONCFS et del’agence interdépartementale de l'ONF à VALENCE.Ces opérations auront lieu du 03 janvier au 04 février 2019.  Article 2 : Le lieutenant de louveterie susnommé déterminera le nombre d'opérations nécessaires àexécuter. Article 3 : M. Marcel LAUNAY pourra se faire assister ou remplacer par un autre lieutenant delouveterie du département et se fera assister des personnes de son choix. Article 4 : La destination des animaux tués sera fixée par le lieutenant de louveterie. Lesdestructions seront effectuées au fusil, à la carabine ou à l’arc de chasse.Les opérations de tir de nuit pourront être effectuées à l’aide de véhicules automobiles. L’utilisationde sources lumineuses est autorisée dans le cadre de cette mission particulière.En cas d’utilisation de phares d’automobiles, le numéro d’immatriculation du ou des véhicules, lamarque commerciale, les couleurs devront être indiqués à l'unité de gendarmerie responsable dusecteur.Article 5     :  M. Marcel LAUNAY devra avertir le maire de la commune de la mise en œuvre de lapremière opération et la brigade de gendarmerie de la date précise de chacune des opérations.Article 6     :  M. Marcel LAUNAY adressera dans les meilleurs délais un compte rendu aprèsl'exécution de chaque opération précisant les conditions de son déroulement, son résultat et lanécessité ou non de poursuivre cette opération.Article 7: Cet arrêté est susceptible d’un recours devant le tribunal administratif de Lyon dans undélai de deux mois à compter de sa publication. Article 8 : Le directeur départemental des territoires de l'Ardèche, M. Marcel LAUNAY, lieutenantde louveterie, sont chargés de l'exécution du présent arrêté qui sera publié au recueil des actesadministratifs de la préfecture de l'Ardèche et dont copie sera adressée au commandant dugroupement de gendarmerie, au président de la fédération départementale des chasseurs, au chef duservice départemental de l'ONCFS, au directeur de l’agence interdépartementale de l'ONF àVALENCE,  au maire de BAIX, au président de l'A.C.C.A. de BAIX, Privas, le 03 janvier 2019Pour le préfet et par délégation,Pour le Directeur départemental des Territoires,Le Chef du Service Environnement,« signé »Christophe MITTENBUHLER\f"}{"07-2019-01-03-005": "07_DDT_Direction Départementale des Territoires de l'Ardèche - 07-2019-01-03-005 - AP destruction Sangliers  LARGENTIERE\n9\nArticle 1 : M. Didier ALBORE, lieutenant de louveterie du département de l'Ardèche est chargé dedétruire les sangliers compromettant la sécurité et les cultures, par tout moyen autorisé par laréglementation, sur le territoire communal de LARGENTIERE.Ces opérations auront lieu après information du maire de la commune de LARGENTIERE, duprésident de l'association communale de chasse agréée de LARGENTIERE, du servicedépartemental de l’ONCFS et de l’agence interdépartementale de l'ONF à VALENCE.Ces opérations auront lieu du 03 janvier au 04 février 2019.  Article 2 : Le lieutenant de louveterie susnommé déterminera le nombre d'opérations nécessaires àexécuter. Article 3 : M. Didier ALBORE pourra se faire assister ou remplacer par un autre lieutenant delouveterie du département et se fera assister des personnes de son choix. Article 4 : La destination des animaux tués sera fixée par le lieutenant de louveterie. Lesdestructions seront effectuées au fusil, à la carabine ou à l’arc de chasse.Les opérations de tir de nuit pourront être effectuées à l’aide de véhicules automobiles. L’utilisationde sources lumineuses est autorisée dans le cadre de cette mission particulière.En cas d’utilisation de phares d’automobiles, le numéro d’immatriculation du ou des véhicules, lamarque commerciale, les couleurs devront être indiqués à l'unité de gendarmerie responsable dusecteur.Article 5     :  M. Didier ALBORE devra avertir le maire de la commune de la mise en œuvre de lapremière opération et la brigade de gendarmerie de la date précise de chacune des opérations.Article 6     :  M. Didier ALBORE adressera dans les meilleurs délais un compte rendu aprèsl'exécution de chaque opération précisant les conditions de son déroulement, son résultat et lanécessité ou non de poursuivre cette opération.Article 7: Cet arrêté est susceptible d’un recours devant le tribunal administratif de Lyon dans undélai de deux mois à compter de sa publication. Article 8 : Le directeur départemental des territoires de l'Ardèche, M. Didier ALBORE, lieutenantde louveterie, sont chargés de l'exécution du présent arrêté qui sera publié au recueil des actesadministratifs de la préfecture de l'Ardèche et dont copie sera adressée au commandant dugroupement de gendarmerie, au président de la fédération départementale des chasseurs, au chef duservice départemental de l'ONCFS, au directeur de l’agence interdépartementale de l'ONF àVALENCE,  au maire de LARGENTIERE, au président de l'A.C.C.A. de LARGENTIERE, Privas, le 03 janvier 2019Pour le préfet et par délégation,Pour le Directeur départemental des Territoires,Le Chef du Service Environnement,signé »Christophe MITTENBUHLER\f"}{"07-2019-01-03-004": "07_DDT_Direction Départementale des Territoires de l'Ardèche - 07-2019-01-03-004 - AP destruction Sangliers  LAVILLEDIEU\n12\nArticle 1 : M. Didier ALBORE, Lieutenant de louveterie du département de l'Ardèche est chargé dedétruire les sangliers compromettant la sécurité et les cultures, par tout moyen autorisé par laréglementation, sur le territoire communal de LAVILLEDIEU.Ces opérations auront lieu après information du maire de la commune de LAVILLEDIEU, duprésident de l'association communale de chasse agréée de LAVILLEDIEU, du servicedépartemental de l’ONCFS et de l’agence interdépartementale de l'ONF à VALENCE.Ces opérations auront lieu du 03 janvier au 04 février 2019. Article 2 : Le lieutenant de louveterie susnommé déterminera le nombre d'opérations nécessaires àexécuter. Article 3 : M. Didier ALBORE pourra se faire assister ou remplacer par un autre lieutenant delouveterie du département et se fera assister des personnes de son choix. Article 4 : La destination des animaux tués sera fixée par le lieutenant de louveterie. Lesdestructions seront effectuées au fusil, à la carabine ou à l’arc de chasse.Les opérations de tir de nuit pourront être effectuées à l’aide de véhicules automobiles. L’utilisationde sources lumineuses est autorisée dans le cadre de cette mission particulière.En cas d’utilisation de phares d’automobiles, le numéro d’immatriculation du ou des véhicules, lamarque commerciale, les couleurs devront être indiqués à l'unité de gendarmerie responsable dusecteur.Article 5     :  M. Didier ALBORE devra avertir le maire de la commune de la mise en œuvre de lapremière opération et la brigade de gendarmerie de la date précise de chacune des opérations.Article 6     :  M. Didier ALBORE adressera dans les meilleurs délais un compte rendu aprèsl'exécution de chaque opération précisant les conditions de son déroulement, son résultat et lanécessité ou non de poursuivre cette opération.Article 7: Cet arrêté est susceptible d’un recours devant le tribunal administratif de Lyon dans undélai de deux mois à compter de sa publication. Article 8 : Le directeur départemental des territoires de l'Ardèche, M. Didier ALBORE, lieutenantde louveterie, sont chargés de l'exécution du présent arrêté qui sera publié au recueil des actesadministratifs de la préfecture de l'Ardèche et dont copie sera adressée au commandant dugroupement de gendarmerie, au président de la fédération départementale des chasseurs, au chef duservice départemental de l'ONCFS, au directeur de l’agence interdépartementale de l'ONF àVALENCE,  au maire de LAVILLEDIEU, et au président de l'A.C.C.A. de LAVILLEDIEU.Privas, le 03 janvier 2019Pour le préfet et par délégation,Pour le Directeur départemental des Territoires,Le Chef du Service Environnement,« signé »Christophe MITTENBUHLER\f"}{"07-2019-01-03-003": "07_DDT_Direction Départementale des Territoires de l'Ardèche - 07-2019-01-03-003 - AP destruction Sangliers ALBOUSSIERE\n15\nArticle 1 : M. Jean-Paul VEROT, Lieutenant de louveterie du département de l'Ardèche est chargéde détruire les sangliers compromettant la sécurité et les cultures, par tout moyen autorisé par laréglementation, sur le territoire communal de ALBOUSSIERE.Ces opérations auront lieu après information du maire de la commune de ALBOUSSIERE, duprésident de l'association communale de chasse agréée de ALBOUSSIERE, du servicedépartemental de l’ONCFS et de l’agence interdépartementale de l'ONF à VALENCE.Ces opérations auront lieu du 03 janvier au 04 février 2019.Article 2 : Le lieutenant de louveterie susnommé déterminera le nombre d'opérations nécessaires àexécuter. Article 3 : M. Jean-Paul VEROT pourra se faire assister ou remplacer par un autre lieutenant delouveterie du département et se fera assister des personnes de son choix. Article 4 : La destination des animaux tués sera fixée par le lieutenant de louveterie. Lesdestructions seront effectuées au fusil, à la carabine ou à l’arc de chasse.Les opérations de tir de nuit pourront être effectuées à l’aide de véhicules automobiles. L’utilisationde sources lumineuses est autorisée dans le cadre de cette mission particulière.En cas d’utilisation de phares d’automobiles, le numéro d’immatriculation du ou des véhicules, lamarque commerciale, les couleurs devront être indiqués à l'unité de gendarmerie responsable dusecteur.Article 5     :  M. Jean-Paul VEROT devra avertir le maire de la commune de la mise en œuvre de lapremière opération et la brigade de gendarmerie de la date précise de chacune des opérations.Article 6     :  M. Jean-Paul VEROT adressera dans les meilleurs délais un compte rendu aprèsl'exécution de chaque opération précisant les conditions de son déroulement, son résultat et lanécessité ou non de poursuivre cette opération.Article 7: Cet arrêté est susceptible d’un recours devant le tribunal administratif de Lyon dans undélai de deux mois à compter de sa publication. Article 8 : Le directeur départemental des territoires de l'Ardèche, M. Jean-Paul VEROT, lieutenantde louveterie, sont chargés de l'exécution du présent arrêté qui sera publié au recueil des actesadministratifs de la préfecture de l'Ardèche et dont copie sera adressée au commandant dugroupement de gendarmerie, au président de la fédération départementale des chasseurs, au chef duservice départemental de l'ONCFS, au directeur de l’agence interdépartementale de l'ONF àVALENCE,  au maire de ALBOUSSIERE, et au président de l'A.C.C.A. de ALBOUSSIERE.Privas, le 03 janvier 2019Pour le préfet et par délégation,Pour le Directeur départemental des Territoires,Le Chef du Service Environnement,« signé »Christophe MITTENBUHLER\f"}{"07-2019-01-03-001": "07_DDT_Direction Départementale des Territoires de l'Ardèche - 07-2019-01-03-001 - AP destruction Sangliers CHARMES  SOYONS et TOULAUD\n18\nArticle 1 : M. Jean-Paul VEROT, lieutenant de louveterie du département de l'Ardèche est chargéde détruire les sangliers compromettant la sécurité et les cultures, par tout moyen autorisé par laréglementation, sur les territoires communaux de CHARMES-SUR-RHONE, SOYONS etTOULAUD,.Ces opérations auront lieu après information du maire des communes de CHARMES-SUR-RHONE, SOYONS et TOULAUD, du président de l'association communale de chasse agréée deCHARMES-SUR-RHONE, SOYONS et TOULAUD, du service départemental de l’ONCFS et del’agence interdépartementale de l'ONF à VALENCE.Ces opérations auront lieu du 03 janvier au 04 février 2019.  Article 2 : Le lieutenant de louveterie susnommé déterminera le nombre d'opérations nécessaires àexécuter. Article 3 : M. Jean-Paul VEROT pourra se faire assister ou remplacer par un autre lieutenant delouveterie du département et se fera assister des personnes de son choix. Article 4 : La destination des animaux tués sera fixée par le lieutenant de louveterie. Lesdestructions seront effectuées au fusil, à la carabine ou à l’arc de chasse.Les opérations de tir de nuit pourront être effectuées à l’aide de véhicules automobiles. L’utilisationde sources lumineuses est autorisée dans le cadre de cette mission particulière.En cas d’utilisation de phares d’automobiles, le numéro d’immatriculation du ou des véhicules, lamarque commerciale, les couleurs devront être indiqués à l'unité de gendarmerie responsable dusecteur.Article 5     : M. Jean-Paul VEROT devra avertir le maire de la commune de la mise en œuvre de lapremière opération et la brigade de gendarmerie de la date précise de chacune des opérations.Article 6     : M. Jean-Paul VEROT adressera dans les meilleurs délais un compte rendu aprèsl'exécution de chaque opération précisant les conditions de son déroulement, son résultat et lanécessité ou non de poursuivre cette opération.Article 7: Cet arrêté est susceptible d’un recours devant le tribunal administratif de Lyon dans undélai de deux mois à compter de sa publication. Article 8 : Le directeur départemental des territoires de l'Ardèche et M. Jean-Paul VEROT,lieutenants de louveterie, sont chargés de l'exécution du présent arrêté qui sera publié au recueil desactes administratifs de la préfecture de l'Ardèche et dont copie sera adressée au commandant dugroupement de gendarmerie, au président de la fédération départementale des chasseurs, au chef duservice départemental de l'ONCFS, au directeur de l’agence interdépartementale de l'ONF àVALENCE, au maire de CHARMES-SUR-RHONE, SOYONS et TOULAUD, et au président del'A.C.C.A. de  CHARMES-SUR-RHONE, SOYONS et TOULAUD,                                                            Privas, le 03 janvier 2019Pour le préfet et par délégation,Pour le Directeur départemental des Territoires,Le Chef du Service Environnement,« signé »Christophe MITTENBUHLER\f"}{"07-2019-01-03-006": "07_DDT_Direction Départementale des Territoires de l'Ardèche - 07-2019-01-03-006 - AP-prélèvement et introduction lapins ACCA QUINTENAS 2\n22\nArrêté préfectoral du 03/01/2019portant autorisation à l'ACCA de QUINTENASd'effectuer des lâchers de lapins sur son territoireBilan des opérationsà retourner avant le 30 avril 2019(à retourner à DDT Service Environnementpar fax au 04 75 64 59 44 ou par mail à ddt-se@ardeche.gouv.fr )Date du lâcherQuantitéProvenanceFait à ….......................... le....................................Signature du président de l'ACCA\f"}